export const detail = [
    {
        title: '1. คำนำ',
        content: [
            'นโยบายความเป็นส่วนตัวนี้ (“นโยบายความเป็นส่วนตัว”) นำมาใช้กับผู้ใช้บริการเว็บไซต์ขององค์การบริหารการพัฒนาพื้นที่พิเศษเพื่อการท่องเที่ยวอย่างยั่งยืน (องค์การมหาชน) (“อพท. ”), รวบรวม, ใช้ และแบ่งปันข้อมูลเกี่ยวกับคุณผ่านทางการให้บริการออนไลน์ของเรา (เช่น เว็บไซต์) ซึ่งเราเป็นเป็นเจ้าของและควบคุมโดยเรา รวมไปถึงเว็บไซต์ http://cbtthailand.dasta.or.th (“เว็บไซต์ของเรา”), การทำงานร่วมกันกับเว็บไซต์ (“บริการของเรา”) ประกอบด้วยบริการ ระบบประเมินผลด้วยตนเอง (SELF-ASSESSMENT SYSTEM), ฐานข้อมูลการท่องเที่ยวโดยชุมชนของประเทศไทย, ระบบเชื่อมโยงเเลกเปลี่ยนข้อมูล (Web API), ระบบเว็บแอปพลิเคชันด้านการท่องเที่ยวโดยชุมชน, ระบบบริหารจัดการเเละนำเข้าข้อมูลการท่องเที่ยว (Content Management System) เราเคารพความเป็นส่วนตัวของทุกคนที่เข้าชมเว็บไซต์ของเรา หรือใช้บริการของเรา เพื่อช่วยในการสื่อสารข้อมูลการท่องเที่ยวโดยชุมชน และเรามุ่งมั่นที่จะสร้างความมั่นใจว่าทุกคนจะได้รับประสบการณ์ออนไลน์ที่มีความปลอดภัย',
        ],
    },
    {
        title: '2. วัตถุประสงค์ของนโยบายความเป็นส่วนตัวนี้',
        content: [
            'นโยบายความเป็นส่วนตัวนี้อธิบายถึงแนวทางการปฏิบัติของเราเกี่ยวกับข้อมูลส่วนบุคคลใดๆ ที่เราอาจเก็บรวบรวมจากคุณหรือข้อมูลส่วนบุคคลที่เราได้รับเกี่ยวกับคุณจากบุคคลที่สาม รวมถึงวัตถุประสงค์ในการประมวลผลข้อมูลส่วนบุคคลของคุณ นโยบายความเป็นส่วนตัวนี้ยังให้ข้อมูลสิทธิของคุณเกี่ยวกับการที่เราประมวลผลข้อมูลส่วนบุคคลของคุณด้วย',
            '1. เพื่อความสะดวกในการให้บริการแก่ผู้ใช้บริการทุกท่านที่เข้ามาใช้บริการเว็บไซต์ของอพท.  ทางเว็บไซต์จึงได้จัดเก็บรวบรวมข้อมูลส่วนบุคคลของท่านไว้ เช่น อีเมล์แอดเดรส (Email Address) ชื่อ (Name) ที่อยู่หรือที่ทำงาน (Home or Work Address) เขตไปรษณีย์ (ZIP Code) หรือหมายเลขโทรศัพท์ (Telephone Number) เป็นต้น',
            '2. ในกรณีที่ท่านสมัครสมาชิก/ลงทะเบียน (Register) เพื่อสมัครสมาชิกหรือเพื่อใช้บริการอย่างใดอย่างหนึ่ง อพท. จะเก็บรวบรวมข้อมูลส่วนบุคคลของท่านเพิ่มเติม ได้แก่ ชื่อ-นามสกุล รูปประจำตัวสมาชิก(Profile Picture) ที่อยู่หรือที่ทำงาน (Home or Work Address) เขตไปรษณีย์ (ZIP Code) หรือหมายเลขโทรศัพท์ (Telephone Number)',
            '3. นอกจากนั้น เพื่อสำรวจความนิยมในการใช้บริการ อันจะเป็นประโยชน์ในการนำสถิติไปใช้ในการปรับปรุงคุณภาพในการให้บริการของอพท. จึงจำเป็นต้องจัดเก็บรวบรวมข้อมูลของท่านบางอย่างเพิ่มเติม ได้แก่ หมายเลขไอพี (IP Address) ชนิดของโปรแกรม ค้นผ่าน (Browser Type) โดเมนเนม (Domain Name) บันทึกหน้าเว็บ (web page) ของเว็บไซต์ที่ผู้ใช้เยี่ยมชม เวลาที่เยี่ยมชมเว็บไซต์ (Access Times) และเว็บไซต์ที่ผู้ใช้บริการเข้าถึงก่อนหน้านั้น (Referring Website Addresses)',
            '4. อพท.  ขอแนะนำให้ท่านตรวจสอบนโยบายการคุ้มครองข้อมูลส่วนบุคคล (Privacy Policy) ของเว็บไซต์อื่นที่เชื่อมโยงจากเว็บไซต์นี้ เพื่อจะได้ทราบและเข้าใจว่าเว็บไซต์ดังกล่าวเก็บรวบรวม ใช้ หรือดำเนินการเกี่ยวกับข้อมูลส่วนบุคคลของท่านอย่างไร ทั้งนี้ กรมทรัพย์สินทางปัญญาไม่สามารถรับรอง ข้อความ หรือรับรองการดำเนินการใดๆ ตามที่ได้มีการประกาศไว้ในเว็บไซต์ดังกล่าวได้ และไม่ขอรับผิดชอบใดๆ หากเว็บไซต์เหล่านั้นไม่ได้ปฏิบัติการหรือดำเนินการใดๆ ตามนโยบายการคุ้มครองข้อมูลส่วนบุคคลที่ เว็บไซต์ดังกล่าวได้ประกาศไว้',
        ],
    },
    {
        title: '3. การดำเนินการของเราในการเก็บรวบรวมและรับข้อมูลส่วนบุคคล',
        content: [
            'เราจะเก็บรวบรวมและรับข้อมูลส่วนบุคคลโดยวิธีการต่างๆ ดังต่อไปนี้',
            '1. ข้อมูลส่วนบุคคลที่เราได้รับจากคุณ สำหรับข้อมูลเพิ่มเติม คุณอาจให้ข้อมูลส่วนบุคคลแก่เราโดยตรง เราจะจัดเก็บข้อมูลส่วนบุคคลของท่านเพียงเท่าที่จำเป็น เช่น ชื่อ และ ที่อยู่ เพื่อใช้ในการติดต่อ ให้บริการประชาสัมพันธ์ หรือให้ข้อมูลข่าวสารต่างๆ รวมทั้งสำรวจความคิดเห็นของท่านในกิจการหรือกิจกรรมของ อพท. เท่านั้น',
            '2. ข้อมูลส่วนบุคคลที่เราเก็บรวบรวมโดยอัตโนมัติ เมื่อคุณเข้าถึงและใช้เว็บไซต์ของเรา เราจะเก็บรวบรวมข้อมูลทางเทคนิคบางประเภทเกี่ยวกับอุปกรณ์ของคุณ พฤติกรรมและลักษณะการใช้เว็บไซต์ของคุณโดยอัตโนมัติ เราเก็บรวบรวมข้อมูลส่วนบุคคลดังกล่าวโดยใช้คุกกี้และเทคโนโลยีอื่นที่คล้ายกัน (โปรดดูหัวข้อ “การใช้คุกกี้และเทคโนโลยีที่คล้ายกันของเรา”',
            '3. ข้อมูลส่วนบุคคลที่ได้รับจากบุคคลที่สาม สำหรับข้อมูลเพิ่มเติม นโยบายความเป็นส่วนตัวนี้นำมาใช้กับการใช้ข้อมูลส่วนบุคคลของคุณที่เราได้รับมาเท่านั้น ไม่ว่าจะได้รับมาโดยตรงจากคุณหรือจากบุคคลที่สาม นโยบายความเป็นส่วนตัวนี้ไม่นำมาใช้กับข้อมูลส่วนบุคคลที่เก็บรวบรวมโดยบุคคลที่สามจากการติดต่อระหว่างคุณกับบุคคลที่สามหรือจากการที่คุณใช้ผลิตภัณฑ์หรือบริการของบุคคลที่สามนั้น (เช่น เมื่อคุณเข้าลิงก์ไปยังเว็บไซต์ของบุคคลที่สามซึ่งเราไม่สามารถควบคุมได้)',
            '4. ในกรณีที่ อพท.  ได้ว่าจ้างหน่วยงานอื่นๆ นิติบุคคล และองค์กรในรูปแบบอื่น ๆ ไม่ถือว่าเป็นเจ้าของข้อมูลส่วนบุคคลนั้น เพื่อให้ดำเนินการเกี่ยวกับข้อมูลส่วนบุคคลของท่าน เช่น การจัดส่งพัสดุไปรษณีย์ การวิเคราะห์เชิงสถิติในกิจการหรือกิจกรรมของ อพท. เป็นต้น อพท.  จะกำหนดให้หน่วยงานที่ได้ว่าจ้างให้ดำเนินการดังกล่าว เก็บรักษาความลับ และความปลอดภัยของข้อมูลส่วนบุคคลของท่าน และกำหนดข้อห้ามมิให้มีการนำข้อมูลส่วนบุคคลดังกล่าว ไปใช้นอกเหนือจากกิจกรรมหรือกิจการของ กรมทรัพย์สินทางปัญญา',
        ],
    },
    {
        title: '4. เก็บรวบรวมและประมวลผลข้อมูลจากบุคคลดังต่อไปนี้',
        content: [
            '1. ผู้เข้าชมเว็บไซต์ของเราสำหรับข้อมูลเพิ่มเติม หากคุณเข้าชมเว็บไซต์ของเรา ลงทะเบียนเป็นสมาชิกเว็บไซต์ของเรา ติดต่อเราเพื่อสอบถามข้อมูลผ่านทางเว็บไซต์ของเรา ส่งข้อร้องขอผ่านเว็บไซต์ของเรา หรือใช้บริการของเราใดๆ บนเว็บไซต์ของเรา เราจะทำการเก็บรวบรวมและประมวลผลข้อมูลส่วนบุคคลของคุณอันเกี่ยวเนื่องกับการติดต่อสื่อสารระหว่างคุณกับเราและเว็บไซต์ของเรา',
            '2. ผู้เข้าร่วมงานกิจกรรม สำหรับข้อมูลเพิ่มเติม หากคุณเข้าร่วมงานกิจกรรมของเรา เราจะทำการประมวลผลข้อมูลส่วนบุคคลเกี่ยวกับคุณอันเกี่ยวเนื่องกับการเข้าร่วมงานกิจกรรมของคุณ เช่น เราอาจขอให้คุณทำแบบสอบถาม แบบแสดงข้อเสนอแนะหรือเอกสารอื่นๆ ที่เกี่ยวข้องกับงานกิจกรรมนั้น ',
            '3. บุคคลที่ทำงานให้พันธมิตรทางธุรกิจและผู้รับจ้างของเรา หรือนิติบุคคลและองค์กรในรูปแบบอื่นๆ ไม่ถือเป็นเจ้าของข้อมูลส่วนบุคคล แต่บุคคลใดๆ ที่ทำงานให้แก่นิติบุคคลและองค์กรดังกล่าวถือเป็นเจ้าของข้อมูลส่วนบุคคลนั้น หากคุณทำงานให้หรือเป็นตัวแทนขององค์กรซึ่งเป็นหนึ่งในพันธมิตรทางธุรกิจหรือผู้รับจ้างของเราและติดต่อกับเราในฐานะตัวแทนขององค์กรดังกล่าว ไม่ว่าจะผ่านทางเว็บไซต์ของเราหรือโดยทางอื่นใด เราจะเก็บรวบรวมและประมวลผลข้อมูลส่วนบุคคลของคุณอันเกี่ยวเนื่องกับการที่เราได้รับผลิตภัณฑ์หรือบริการหรือการที่เราเป็นผู้จัดหาผลิตภัณฑ์หรือให้บริการ รวมถึงความสัมพันธ์โดยรวมกับองค์กรของคุณ',
        ],
    },
    {
        title: '5. เพื่อใช้ในการดำเนินการการให้บริการของเรา สำหรับข้อมูลเพิ่มเติม',
        content: [
            '1. การใช้เว็บไซต์ของเรา และบริการของเรา เราจะเก็บรวบรวมและรักษาข้อมูลส่วนบุคคลที่คุณได้ให้กับเราในระหว่างที่คุณใช้บริการเว็บไซต์ของเรา และบริการของเราที่เราได้นำเสนอบนเว็บไซต์ของเรา เราอาจเก็บรวบรวมและประมวลผลข้อมูลส่วนบุคคลของคุณ ไม่ว่าคุณจะติดต่อกับเราในนามของคุณเอง หรือในฐานะตัวแทนขององค์กรใดๆ ข้อมูลส่วนบุคคลที่เราทำการประมวลผลอาจรวมถึงชื่อและข้อมูลติดต่อของคุณ (เช่น ที่อยู่อีเมล ที่อยู่ทางไปรษณีย์และเบอร์โทรศัพท์nเราจะทำการประมวลผลข้อมูลดังกล่าวเพื่อความสมบูรณ์ในการให้บริการของเราตามที่คุณร้องขอ เพื่อเก็บรักษาฐานข้อมูลผู้ใช้และเพื่อจัดทำบันทึกการใช้บริการของเรา หากคุณเข้าติดต่อศูนย์บริการข้อมูลนักท่องเที่ยวของเรา เราจะทำการประมวลผลข้อมูลเกี่ยวกับคุณซึ่งคุณสมัครใจให้กับเราอันเกี่ยวเนื่องกับวัตถุประสงค์ในการเข้าติดต่อของคุณ และข้อซักถามที่คุณอาจมี ทั้งนี้ บริการบางประเภทที่เรานำเสนอจะอยู่ภายใต้ข้อตกลงและเงื่อนไขเฉพาะซึ่งจะถูกนำมาใช้กับคุณหากคุณใช้บริการดังกล่าวนั้นด้วย หากคุณคลิกลิงก์โซเชียลมีเดียบนเว็บไซต์ของเราหรือหากคุณมีปฏิสัมพันธ์กับบัญชีโซเชียลมีเดียของเรา เช่น Facebook หรือ Line เราอาจรวบรวมข้อมูลเกี่ยวกับการปฏิสัมพันธ์ดังกล่าวหรือเกี่ยวกับบัญชีโซเชียลมีเดียของคุณ',
            {
                title: '2. การลงทะเบียนและการเข้าถึงบัญชีสมาชิกของคุณบนเว็บไซต์ของเรา',
                content: [
                    '1. เว็บไซต์หลักของ อพท. เปิดให้ผู้ใช้บริการเว็บไซต์ของเราลงทะเบียนสมัครบัญชีสมาชิกเพื่อเข้าถึงบริการเฉพาะอื่นๆ เพิ่มเติมบนเว็บไซต์ของเรา เราจะขอให้ผู้สมัครทุกคนกรอกแบบฟอร์มลงทะเบียน โดยให้ระบุชื่อผู้ใช้ ที่อยู่อีเมลและรหัสผ่าน และข้อมูลความสนใจพิเศษในการท่องเที่ยวโดยชุมชน เราจะใช้ข้อมูลส่วนบุคคลของคุณเพื่อประมวลผลการสมัครบัญชีสมาชิกของคุณ เมื่อคุณได้รับการลงทะเบียนแล้ว เราจะประมวลผลชื่อผู้ใช้และรหัสผ่านของคุณเพื่อระบุตัวตนในการลงชื่อเข้าใช้บัญชีของคุณและพื้นที่ปลอดภัยของเว็บไซต์ของเรา เราจะประมวลผลข้อมูลการลงชื่อเข้าใช้ของคุณเพื่อจัดการบัญชีของคุณและติดต่อกับคุณเกี่ยวกับบัญชีของคุณ การเข้าถึงและการใช้เว็บไซต์ของเรา รวมถึงพื้นที่ปลอดภัยที่สงวนไว้สำหรับสมาชิกนั้น จะต้องเป็นไปตาม ข้อตกลงการใช้งาน ของเราทุกครั้ง',
                    {
                        title: '2. การขอใช้บริการ',
                        content: [
                            '• เรามีบริการระบบเชื่อมโยงเเลกเปลี่ยนข้อมูล (Web API) “ขอใช้บริการฐานข้อมูลการท่องเที่ยวโดยชุมชนของประเทศไทย” ซึ่งอนุญาตให้สมาชิกที่ต้องการใช้ข้อมูล เราจะขอให้คุณกรอกแบบฟอร์มคำขอ โดยให้ระบุชื่อ ตำแหน่งงาน ชื่อองค์กรของคุณ (หากมี) ที่อยู่อีเมล ที่อยู่ทางไปรษณีย์ เบอร์โทรศัพท์มือถือและเบอร์โทรศัพท์บ้าน/สำนักงาน และข้อมูลอื่นๆ ที่เกี่ยวข้องกับคำขอของคุณ ชื่อเว็บไซต์ IP address Domain เราจะทำการประมวลผลข้อมูลดังกล่าวเพื่อประมวลผลและตอบกลับคำขอของคุณ',
                            '• เรามีบริการระบบประเมินผลด้วยตนเอง (SELF-ASSESSMENT SYSTEM) ของ อพท. เราอาจเป็นผู้รวบรวมรายงานที่มีการประเมินผล เพื่อสร้างมาตรฐานและส่งเสริมการท่องเที่ยวโดยชุมชนอย่างยั่งยืน ซึ่งอนุญาตให้สมาชิกที่ต้องการใช้ข้อมูล เราจะขอให้คุณกรอกแบบฟอร์มคำขอ โดยให้ระบุชื่อ รูป profile ตำแหน่งงาน ชื่อองค์กร/หน่วยงานของคุณ (หากมี) ที่อยู่อีเมล ที่อยู่ทางไปรษณีย์ เบอร์โทรศัพท์มือถือและเบอร์โทรศัพท์บ้าน/สำนักงาน และข้อมูลอื่นๆ ที่เกี่ยวข้องกับคำขอของคุณอาจประมวลผลชื่อและข้อมูลติดต่อของคุณ  เพื่อติดต่อสื่อสารกับคุณเกี่ยวกับการบริการดังกล่าว เราจะทำการประมวลผลข้อมูลดังกล่าวเพื่อประมวลผลและตอบกลับคำขอของคุณ',
                            {
                                title: 'ฐานทางกฎหมายในการประมวลผล',
                                content: [
                                    'การใช้ข้อมูลส่วนบุคคลของคุณถือเป็นสิ่งจำเป็นเพื่อการปฏิบัติหน้าที่ตามสัญญาที่อาจมีระหว่างคุณกับเรา หรือเป็นไปเพื่อผลประโยชน์อันชอบด้วยกฎหมายของเราหรือของบุคคลที่สามที่จะใช้ข้อมูลส่วนบุคคลของคุณในลักษณะที่ทำให้แน่ใจได้ว่าเราจะสามารถให้บริการของเราตามคำขอของคุณและบุคคลอื่นได้อย่างมีประสิทธิภาพและประสิทธิผลหากเราขอความยินยอมเป็นการเฉพาะจากคุณในการใช้ภาพถ่าย คำพูด คำรับรองหรือเนื้อหาอื่นๆ เราจะประมวลผลข้อมูลส่วนบุคคลดังกล่าวบนฐานของความยินยอมที่ได้รับจากคุณ',
                                ],
                            },
                        ],
                    },
                    {
                        title: '3. การสอบถามข้อมูลทั่วไป สำหรับข้อมูลเพิ่มเติม',
                        content: [
                            'เว็บไซต์ของเรามีหน้า “ติดต่อเรา” ซึ่งเชิญชวนให้คุณส่งข้อซักถามทั่วไปเกี่ยวกับเว็บไซต์ของเรา องค์กรของเราและบริการของเราผ่านทางอีเมล นอกจากนี้ เรายังรับข้อซักถามผ่านทางอีเมล โทรศัพท์ โทรสารและไปรษณีย์อีกด้วยตามรายละเอียดการติดต่อที่ระบุในหัวข้อ “ติดต่อเรา” นอกจากนี้ เมื่อคุณส่งข้อซักถาม เราจะเก็บรวบรวมและประมวลผลชื่อ ข้อมูลติดต่อของคุณ (รวมถึงที่อยู่อีเมล และ/หรือเบอร์โทรศัพท์) ชื่อองค์กรของคุณ และข้อมูลส่วนบุคคลอื่นๆ ของคุณที่คุณสมัครใจให้กับเราอันเกี่ยวข้องกับข้อซักถามของคุณ เราจะใช้ข้อมูลดังกล่าวในการจัดการและตอบข้อซักถามและตอบกลับคำขอของคุณ นอกจากนี้ เราจะแบ่งปันข้อมูลส่วนบุคคลของคุณให้กับชุมชนของบุคคลที่สามหรือธุรกิจอื่นใด (หากมี) ซึ่งเกี่ยวข้องกับข้อซักถามของคุณเพื่อให้บุคคลที่สามดังกล่าวสามารถให้ความช่วยเหลือในการตอบข้อซักถามของคุณได้สำหรับข้อมูลเพิ่มเติมเกี่ยวกับวิธีการแบ่งปันข้อมูลส่วนบุคคลของคุณโปรดดูหัวข้อ “การแบ่งปันข้อมูลส่วนบุคคล”ด้านล่างนี้',
                            {
                                title: 'ฐานทางกฎหมายในการประมวลผล',
                                content: [
                                    'การใช้ข้อมูลส่วนบุคคลของคุณในทางที่ระบุข้างต้นเป็นไปเพื่อผลประโยชน์อันชอบด้วยกฎหมายของเรา เพื่อให้เราสามารถช่วยเหลือคุณเกี่ยวกับข้อซักถามของคุณและให้บริการคุณด้วยมาตรฐานการบริการที่ดีได้',
                                ],
                            },
                        ],
                    },
                    {
                        title: '4. ข้อมูลเชิงลึกและการวิเคราะห์ข้อมูล สำหรับข้อมูลเพิ่มเติม',
                        content: [
                            'เรามีการวิเคราะห์รายละเอียดการติดต่อกับข้อมูลส่วนบุคคลอื่นๆ เกี่ยวกับคุณที่เราสังเกตได้จากการที่คุณเข้าใช้เว็บไซต์ของเรา [ข้อความการติดต่อทางอีเมลของเรา] และ/หรือบริการของเราเมื่อเราได้รับความยินยอมจากคุณ(ในกรณีที่กฎหมายกำหนดให้ต้องได้รับความยินยอม)เราจะใช้คุกกี้ (cookies) บันทึกข้อมูลจราจรคอมพิวเตอร์ (log files) และเทคโนโลยีอื่นๆ ในการเก็บรวบรวมข้อมูลส่วนบุคคลจากฮาร์ดแวร์และซอฟต์แวร์คอมพิวเตอร์และอุปกรณ์โทรศัพท์ที่คุณใช้ในการเข้าถึงเว็บไซต์ของเรา ซึ่งรวมถึงข้อมูล ดังต่อไปนี้',
                            {
                                title: 'ฐานทางกฎหมายในการประมวลผล',
                                content: [
                                    'การใช้ข้อมูลส่วนบุคคลของคุณในทางที่ระบุข้างต้นเป็นไปเพื่อผลประโยชน์อันชอบด้วยกฎหมายของเรา เพื่อให้เราสามารถช่วยเหลือคุณเกี่ยวกับข้อซักถามของคุณและให้บริการคุณด้วยมาตรฐานการบริการที่ดีได้',
                                    '• IP address เพื่อติดตามตรวจสอบการจราจรและปริมาณการเข้าใช้เว็บไซต์ของเรา',
                                    '• Session ID เพื่อติดตามสถิติการใช้เว็บไซต์ของเรา และ',
                                    '• ข้อมูลเกี่ยวกับความสนใจส่วนตัวความสนใจทางอาชีพกลุ่มลูกค้าตามลักษณะประชากร ประสบการณ์การใช้บริการของเราและค่ากำหนดการติดต่อ',
                                    'เว็บไซต์ของเรา [และอีเมลของเรา] อาจมีการใช้คุกกี้ เว็บบีคอน (web beacons) และพิกเซลแท็กส์ (pixel tags)(“แท็กส์”) แท็กส์ช่วยให้เราสามารถเก็บสถิติจำนวนผู้เข้าชมหน้าเว็บไซต์ [หรือเปิดอ่านอีเมล] และเก็บข้อมูลรวมประเภทอื่น เมื่อคุณคลิกอีเมลที่มีแท็กส์อาจมีการอ้างอิงข้อมูลติดต่อของคุณไขว้กับ[อีเมลต้นฉบับ]และ/หรือ แท็กส์ที่เกี่ยวข้อง',
                                    '[เราใช้ “ที่อยู่เว็บไซต์แบบคลิกผ่าน (Click-through URL)” ในข้อความอีเมลบางข้อความเพื่อลิงก์ไปยังเว็บไซต์ที่เราจัดการหรือมีผู้จัดการแทนเรา เราอาจติดตามสถิติการคลิกผ่านเพื่อวัดความสนใจในประเด็นหนึ่งๆ เป็นการเฉพาะ และวัดประสิทธิภาพของการสื่อสารเหล่านั้น]',
                                    'สำหรับข้อมูลเพิ่มเติม โปรดดู นโยบายคุกกี้ ของเรา ข้อมูลดังกล่าวถูกนำไปใช้ประกอบเป็นข้อมูลเชิงลึกเกี่ยวกับอุปนิสัยของผู้เข้าชมเว็บไซต์ของเรา เมื่อเราได้รับความยินยอมจากคุณ เราจะใช้ข้อมูลระบุตำแหน่งของคุณด้วยเพื่อวัตถุประสงค์ของข้อมูลเชิงลึกและการวิเคราะห์ข้อมูล จากการใช้ข้อมูลดังกล่าว เราสามารถวัดประสิทธิภาพของเนื้อหาของเราและพฤติการณ์ที่ผู้เข้าชมใช้เว็บไซต์ของเราและบริการของเรา ทำให้เราสามารถเรียนรู้ได้ว่า หน้าเว็บใดของเว็บไซต์ของเราที่เป็นที่ดึงดูดผู้เข้าชมที่สุด ส่วนใดของเว็บไซต์ของเราเป็นที่น่าสนใจที่สุด และประเภทของลักษณะและฟังก์ชันใดที่ผู้เข้าชมอยากที่จะเห็น เราใช้ข้อมูลดังกล่าวเพื่อช่วยในการเลือกสรรผลิตภัณฑ์และบริการในอนาคต รวมถึงการออกแบบเว็บไซต์และเพื่อจดจำการตั้งค่าเฉพาะต่างๆ ของคุณ อีกทั้งเราใช้ข้อมูลดังกล่าวเพื่อวัตถุประสงค์ด้านการตลาด',

                                    {
                                        title: 'ฐานทางกฎหมายในการประมวลผล',
                                        content: [
                                            'ในกรณีที่ข้อมูลส่วนบุคคลของคุณอยู่ในรูปแบบที่ไม่สามารถระบุตัวตนได้อย่างสมบูรณ์ เราไม่จำต้องมีฐานทางกฎหมายในการใช้ข้อมูลนั้นเนื่องจากข้อมูลดังกล่าวไม่ถือเป็นข้อมูลส่วนบุคคลที่ถูกควบคุมโดยกฎหมายคุ้มครองข้อมูลส่วนบุคคล อย่างไรก็ตาม การเก็บรวบรวมและการใช้ข้อมูลส่วนบุคคลที่ไม่สามารถระบุตัวตนได้อาจต้องเป็นไปตามกฎหมายอื่นซึ่งกำหนดให้ต้องได้รับความยินยอมจากคุณ สำหรับข้อมูลเพิ่มเติมโปรดดู นโยบายคุกกี้ ของเรา',
                                            'ในกรณีที่ข้อมูลส่วนบุคคลของคุณไม่ได้อยู่ในรูปแบบที่ไม่สามารถระบุตัวตนได้ การใช้ข้อมูลส่วนบุคคลนั้นจะเป็นไปเพื่อผลประโยชน์อันชอบด้วยกฎหมายของเราที่จะใช้ข้อมูลส่วนบุคคลในทางที่ทำให้เราสามารถให้บริการที่มีคุณภาพแก่คุณและบุคคลอื่นได้',
                                            'เราจะใช้ข้อมูลระบุตำแหน่งของคุณเพื่อวัตถุประสงค์ของข้อมูลเชิงลึกและการวิเคราะห์ข้อมูลก็ต่อเมื่อเราได้รับความยินยอมจากคุณ',
                                        ],
                                    },
                                ],
                            },
                        ],
                    },
                    {
                        title: '5. ข้อมูลโซเชียลมีเดียเชิงลึก สำหรับข้อมูลเพิ่มเติม',
                        content: [
                            'ในกรณีที่คุณเป็นผู้ใช้ที่ลงทะเบียนไว้กับบริการของ Facebook หรือ Google เราจะใช้ที่อยู่อีเมลของคุณที่อยู่ในรูปแบบการเข้ารหัสลับ เพื่อให้ Facebook และ Google สามารถหาผู้ใช้รายอื่นที่ลงทะเบียนไว้กับบริการของตนซึ่งมีความสนใจคล้ายกับคุณโดยอาศัย',
                            '• ข้อมูลเกี่ยวกับคุณที่เราสังเกตได้จากการที่คุณเข้าใช้เว็บไซต์ของเรา [ข้อความการติดต่อทางอีเมลของเราถึงคุณ] และ/หรือ การใช้บริการของเรา (สำหรับข้อมูลเพิ่มเติมเกี่ยวกับข้อมูลส่วนบุคคลที่เก็บรวบรวมและวิธีการเก็บรวบรวมข้อมูล โปรดดูหัวข้อ “ข้อมูลเชิงลึกและการวิเคราะห์ข้อมูล” ข้างต้น) และ',
                            '• ข้อมูลเกี่ยวกับคุณที่ครอบครองโดย Facebook และ/หรือ Google',
                            'เราใช้โซเชียลมีเดียเชิงลึกโดยการใช้ Facebook และ/หรือ Google ตามลำดับ ทั้งนี้ กิจกรรมดังกล่าวจะเป็นไปตามการตั้งค่าความเป็นส่วนตัวที่คุณได้เลือกไว้สำหรับบริการนั้นๆ',
                            {
                                title: 'ฐานทางกฎหมายในการประมวลผล',
                                content: [
                                    'ในกรณีที่ข้อมูลส่วนบุคคลของคุณอยู่ในรูปแบบที่ไม่สามารถระบุตัวตนได้อย่างสมบูรณ์ เราไม่จำต้องมีฐานทางกฎหมายในการใช้ข้อมูลนั้นเนื่องจากข้อมูลดังกล่าวไม่ถือเป็นข้อมูลส่วนบุคคลที่ถูกควบคุมโดยกฎหมายคุ้มครองข้อมูลส่วนบุคคล อย่างไรก็ตามการเก็บรวบรวมและการใช้ข้อมูลส่วนบุคคลที่ไม่สามารถระบุตัวตนได้อาจต้องเป็นไปตามกฎหมายอื่นซึ่งกำหนดให้ต้องได้รับความยินยอมจากคุณ สำหรับข้อมูลเพิ่มเติม โปรดดู นโยบายคุกกี้ ของเรา',
                                    'ในกรณีที่ข้อมูลส่วนบุคคลของคุณไม่อยู่ในรูปแบบที่ไม่สามารถระบุตัวตนได้ การใช้ข้อมูลส่วนบุคคลนั้นจะเป็นไปเพื่อผลประโยชน์อันชอบด้วยกฎหมายของเราที่จะใช้ข้อมูลส่วนบุคคลเพื่อวัตถุประสงค์ในการทำการตลาด',
                                    'ในกรณีที่กฎหมายกำหนดให้เราเก็บรวบรวมข้อมูลส่วนบุคคลของคุณหรือเราต้องเก็บรวบรวมข้อมูลส่วนบุคคลของคุณตามข้อตกลงของสัญญาที่เรามีกับคุณ และคุณไม่ให้ข้อมูลส่วนบุคคลดังกล่าวตามที่เราขอ เราอาจจะไม่สามารถปฏิบัติตามสัญญาที่เรามีหรือกำลังจะเข้าทำกับคุณ โดยหากคุณไม่ให้ข้อมูลส่วนบุคคลที่เราต้องการเพื่อการให้บริการของเราตามที่คุณขอจากเราหรือเพื่อใช้ในการประมวลผลการสมัครงานกับเรา ในกรณีดังกล่าว เราอาจต้องปฏิเสธคำขอสมัครงานของคุณหรือยกเลิกการให้บริการของเรากับคุณซึ่งหากมีกรณีดังกล่าวเราจะแจ้งให้คุณทราบ',
                                ],
                            },
                        ],
                    },
                ],
            },
        ],
    },
    {
        title: '6. วิธีการเก็บรวบรวมรักษาข้อมูลส่วนบุคคลของคุณ',
        content: [
            'สำหรับข้อมูลส่วนบุคคลที่เราได้ประมวลผลโดยเกี่ยวเนื่องกับการให้บริการของเรา เราจะเก็บรวบรวมข้อมูลส่วนบุคคลที่เกี่ยวข้องกับการให้บริการของเราเป็นเวลา 6 ปีนับจากวันที่ได้ให้บริการดังกล่าวและเพื่อปฏิบัติตามหน้าที่ภายใต้กฎหมายคุ้มครองข้อมูลส่วนบุคคล เราอาจทำลายไฟล์ข้อมูลดังกล่าวโดยไม่มีการบอกกล่าวล่วงหน้าหรือโดยปราศจากความรับผิดใดๆ',
            'สำหรับข้อมูลส่วนบุคคลอื่นใดที่เราได้ประมวลผล เราจะเก็บรวบรวมข้อมูลส่วนบุคคลที่เกี่ยวข้องเป็นเวลา 3 ปีนับจากวันที่มีการติดต่อกันครั้งล่าสุดกับบุคคลที่เกี่ยวข้องและเพื่อปฏิบัติตามหน้าที่ภายใต้กฎหมายคุ้มครองข้อมูลส่วนบุคคล เราอาจทำลายไฟล์ข้อมูลดังกล่าวโดยไม่มีการบอกกล่าวล่วงหน้าหรือโดยปราศจากความรับผิดใดๆ',
            'หากคุณเลือกที่จะไม่รับข้อความสื่อสารทางการตลาดจากเรา เราจะเก็บรวบรวมรักษาข้อมูลส่วนบุคคลนั้นไว้ในบัญชีระงับการส่งข้อมูลอย่างไม่มีกำหนดเพื่อให้เรารู้ว่าจะต้องไม่ส่งข้อความสื่อสารทางการตลาดให้คุณอีกในอนาคต',
        ],
    },
    {
        title: '7. การรักษาความลับและรักษาความปลอดภัยข้อมูลส่วนบุคคลของคุณ',
        content: [
            {
                title:
                    'เรามุ่งมั่นที่จะรักษาข้อมูลส่วนบุคคลที่คุณได้ให้ไว้อย่างปลอดภัยและเราจะใช้ความระมัดระวังที่เหมาะสมในการป้องกันข้อมูลส่วนบุคคลของคุณจากความเสียหาย การนำไปใช้โดยมิชอบ หรือการปรับเปลี่ยนแก้ไข สำหรับข้อมูลเพิ่มเติม เรามีการใช้นโยบาย กฎระเบียบ และมาตรการทางเทคนิคในการรักษาความปลอดภัย เพื่อป้องกันข้อมูลส่วนบุคคลที่อยู่ภายใต้การควบคุมดูแลของเราจาก',
                content: [
                    '• การเข้าถึงโดยไม่ได้รับอนุญาต',
                    '• การใช้หรือการเปิดเผยโดยมิชอบ',
                    '• การแก้ไขโดยไม่ได้รับอนุญาต และ',
                    '• การทำลายโดยมิชอบด้วยกฎหมายหรือการสูญหายโดยอุบัติเหตุ',
                ],
            },
            'ลูกจ้างและผู้ประมวลผลข้อมูลของเราทุกราย (กล่าวคือ บุคคลซึ่งประมวลผลข้อมูลส่วนบุคคลของคุณแทนเราเพื่อวัตถุประสงค์ดังที่ระบุไว้ข้างต้น) ซึ่งสามารถเข้าถึงและมีส่วนเกี่ยวข้องกับการประมวลผลข้อมูลส่วนบุคคล จะต้องเก็บรักษาความลับข้อมูลส่วนบุคคลของผู้ใช้เว็บไซต์ของเราและบริการของเราทั้งหมด',
            {
                title: 'คุณมีสิทธิในข้อมูลส่วนบุคคลของคุณที่เรามีอยู่ ดังต่อไปนี้',
                content: [
                    'สิทธิในการเข้าถึงข้อมูล หากคุณร้องขอ เราจะทำการยืนยันว่าเรายังคงประมวลผลข้อมูลส่วนบุคคลของคุณอยู่หรือไม่ และหากเราประมวลผลข้อมูลส่วนบุคคลของคุณ เราจะจัดทำสำเนาข้อมูลส่วนบุคคล (พร้อมด้วยรายละเอียดอื่นๆ) ให้กับคุณจำนวนหนึ่งชุด หากคุณต้องการสำเนาเพิ่มเติม เราอาจเรียกเก็บค่าธรรมเนียมตามความเหมาะสมในการจัดทำสำเนาเพิ่มเติมดังกล่าว',
                    'สิทธิในการขอแก้ไขข้อมูล หากข้อมูลส่วนบุคคลของคุณที่เรามีอยู่นั้นไม่ถูกต้องหรือไม่สมบูรณ์ คุณมีสิทธิที่จะขอให้ปรับปรุงแก้ไขข้อมูลดังกล่าวได้ หากเราได้แบ่งปันข้อมูลส่วนบุคคลของคุณให้กับบุคคลอื่น เราจะแจ้งให้บุคคลดังกล่าวทราบถึงการปรับปรุงแก้ไขเท่าที่เป็นไปได้ หากคุณร้องขอ เราจะแจ้งคุณให้ทราบถึงบุคคลที่เราได้แบ่งปันข้อมูลส่วนบุคคลด้วย เพื่อให้คุณสามารถติดต่อกับบุคคลดังกล่าวได้โดยตรงหากกรณีดังกล่าวสามารถกระทำได้และชอบด้วยกฎหมาย',
                    'สิทธิในการขอให้ลบข้อมูล คุณสามารถขอให้เราลบหรือเอาข้อมูลส่วนบุคคลของคุณออกได้ในบางกรณี เช่น ในกรณีที่เราไม่มีความจำเป็นจะต้องใช้ข้อมูลดังกล่าวแล้วหรือคุณได้ถอนความยินยอม (หากมี) และหากเราได้แบ่งปันข้อมูลส่วนบุคคลของคุณให้กับบุคคลอื่น ในกรณีที่เป็นไปได้เราจะแจ้งให้บุคคลดังกล่าวทราบถึงการลบข้อมูลดังกล่าว หากคุณร้องขอ เราจะแจ้งคุณให้ทราบถึงบุคคลที่เราได้แบ่งปันข้อมูลส่วนบุคคลด้วยเพื่อให้คุณสามารถติดต่อกับบุคคลดังกล่าวได้โดยตรงหากกรณีดังกล่าวสามารถกระทำได้และชอบด้วยกฎหมาย',
                    'สิทธิในการจำกัดการประมวลผล คุณสามารถขอให้เรายับยั้งหรือระงับการประมวลผลข้อมูลส่วนบุคคลของคุณได้ในบางกรณี เช่น ในกรณีที่คุณโต้แย้งความถูกต้องของข้อมูลส่วนบุคคลดังกล่าวหรือคุณคัดค้านการประมวลผลข้อมูลดังกล่าว แต่การคัดค้านจะไม่มีผลทำให้เราต้องระงับการเก็บรักษาข้อมูลส่วนบุคคลของคุณ เราจะแจ้งให้คุณทราบก่อนที่จะยกเลิกข้อจำกัดใดๆ หากเราได้แบ่งปันข้อมูลส่วนบุคคลของคุณให้กับบุคคลอื่น เราจะทำการแจ้งให้บุคคลดังกล่าวทราบถึงข้อจำกัดดังกล่าวในกรณีที่เราสามารถทำได้ หากคุณร้องขอ เราจะแจ้งคุณให้ทราบถึงบุคคลที่เราได้แบ่งปันข้อมูลส่วนบุคคลด้วยเพื่อให้คุณสามารถติดต่อกับบุคคลดังกล่าวได้โดยตรงหากกรณีดังกล่าวสามารถกระทำได้และชอบด้วยกฎหมาย',
                    'สิทธิในการเคลื่อนย้ายข้อมูล ในบางกรณี คุณมีสิทธิที่จะขอรับข้อมูลส่วนบุคคลที่คุณได้ให้ไว้กับเรา (ในรูปแบบที่กำหนดไว้ ซึ่งใช้กันอย่างแพร่หลาย และเครื่องสามารถอ่านได้) เพื่อที่จะนำไปใช้ในกรณีอื่น หรือขอให้เราโอนต่อไปให้กับบุคคลที่สามที่คุณเลือก',
                    {
                        title:
                            'สิทธิในการโต้แย้งคัดค้าน คุณสามารถขอให้เราหยุดการประมวลผลข้อมูลส่วนบุคคลของคุณ และเราจะดำเนินการเช่นว่านั้นหากเรา',
                        content: [
                            '• อาศัยผลประโยชน์อันชอบด้วยกฎหมายของเราหรือของบุคคลอื่นในการประมวลผลข้อมูลส่วนบุคคลของคุณ เว้นแต่เราสามารถแสดงให้เห็นถึงเหตุทางกฎหมายอื่นซึ่งบังคับใช้ในการประมวลผลได้ หรือ',
                            '• ประมวลผลข้อมูลส่วนบุคคลของคุณเพื่อวัตถุประสงค์ในการทำการตลาดแบบตรง',
                        ],
                    },
                    'สิทธิเกี่ยวกับการตัดสินโดยอัตโนมัติ และการวิเคราะห์โปรไฟล์ คุณมีสิทธิที่จะไม่ตกอยู่ภายใต้การตัดสินโดยการประมวลผลอัตโนมัติ รวมถึงการวิเคราะห์โปรไฟล์ (profiling) หากการตัดสินนั้นมีผลทางกฎหมายหรือมีผลกระทบกับคุณอย่างมีนัยสำคัญในลักษณะคล้ายกัน เว้นแต่การวิเคราะห์โปรไฟล์นั้นจำเป็นต่อการเข้าทำหรือการปฏิบัติตามสัญญาระหว่างคุณกับเรา',
                    'สิทธิในการถอนความยินยอม หากเราอาศัยความยินยอมของคุณ (หรือความยินยอมโดยชัดแจ้ง) เป็นฐานทางกฎหมายในการประมวลผลข้อมูลส่วนบุคคลของคุณ คุณมีสิทธิที่จะถอนความยินยอมเมื่อใดก็ได้ คุณสามารถใช้สิทธิการถอนความยินยอมโดยการติดต่อเราตามรายละเอียดที่ระบุไว้ในหัวข้อ “ติดต่อเรา” ข้างต้นหรือโดยใช้ช่องทางการปฏิเสธอื่นๆ (opt-out mechanism) ของเรา เช่น ลิงก์ยกเลิกการรับข้อมูลข่าวสารในอีเมล',
                    'สิทธิในการควบคุมข้อมูลส่วนบุคคลของท่าน เพื่อประโยชน์ในการรักษาความเป็นส่วนตัวของท่านๆ มีสิทธิเลือกที่จะให้มีการใช้หรือแชร์ข้อมูลส่วนบุคคลของท่าน หรืออาจเลือกที่จะไม่รับข้อมูลหรือสื่อทางการตลาดใดๆ จาก อพท. ก็ได้ โดยเพียงแต่ท่านกรอกความจำนงดังกล่าวเพื่อแจ้งให้ อพท. ทราบในหน้าเว็บ http://cbtthailand.dasta.or.th',
                ],
            },
        ],
    },
    {
        title: '8. การรักษาความปลอดภัยสำหรับข้อมูลส่วนบุคคล',
        content: [
            'เพื่อประโยชน์ในการรักษาความลับและความปลอดภัยสำหรับข้อมูลส่วนบุคคลของท่าน อพท. จึงได้กำหนดระเบียบภายในหน่วยงานเพื่อกำหนดสิทธิในการเข้าถึงหรือใช้ข้อมูลส่วนบุคคลของท่าน และเพื่อรักษาความลับและความปลอดภัยของข้อมูลบางอย่างที่มีความสำคัญอย่างยิ่ง เช่น หมายเลขเบอร์โทรศัพท์ เป็นต้น อพท. จึงได้จัดให้มีช่องทางการสื่อสารแบบปลอดภัยสำหรับข้อมูลดังกล่าวด้วยการเข้ารหัสลับข้อมูลดังกล่าว เช่น จัดให้มีการใช้ Secure Socket Layer (SSL) protocol เป็นต้น',
        ],
    },
    {
        title: '9. การใช้คุกกี้ (Cookies)',
        content: [
            '“คุกกี้” คือ ข้อมูลที่ อพท. ส่งไปยังโปรแกรมค้นผ่านเว็บไซต์ (Web browser) ของผู้ใช้บริการ และเมื่อมีการติดตั้งข้อมูลดังกล่าวไว้ในระบบของท่านแล้ว หากมีการใช้ “คุกกี้” ก็จะทำให้เว็บไซต์ http://cbtthailand.dasta.or.th สามารถบันทึกหรือจดจำข้อมูลของผู้ใช้บริการไว้ จนกว่าผู้ใช้บริการจะออกจากโปรแกรมค้นผ่านเว็บไซต์ หรือจนกว่าผู้ใช้บริการจะทำการลบ“คุกกี้” นั้นเสีย หรือไม่อนุญาตให้ “คุกกี้” นั้น ทำงานอีกต่อไป',
            'หากท่านเลือกใช้ “คุกกี้” แล้ว ท่านจะได้รับความสะดวกสบายในการท่องเว็บไซต์มากขึ้น เพราะ “คุกกี้” จะช่วยจดจำเว็บไซต์ที่ท่านแวะหรือเยี่ยมชม ทั้งนี้ อพท. จะนำข้อมูลที่ “คุกกี้” ได้บันทึกหรือเก็บรวบรวมไว้ ไปใช้ในการวิเคราะห์เชิงสถิติ หรือในกิจกรรมอื่นของ อพท. เพื่อ ปรับปรุงคุณภาพการให้บริการของ อพท. ต่อไป',
        ],
    },
    {
        title: '10. การปรับปรุงนโยบายการคุ้มครองข้อมูลส่วนบุคคล',
        content: [
            'อพท. อาจทำการปรับปรุงหรือแก้ไขนโยบายการคุ้มครองข้อมูลส่วนบุคคลโดยมิได้แจ้งให้ท่านทราบล่วงหน้า ทั้งนี้ เพื่อความเหมาะสมและมีประสิทธิภาพในการให้บริการ ดังนั้น อพท. จึงขอแนะนำให้ผู้ใช้บริการอ่านนโยบายการคุ้มครองข้อมูลส่วนบุคคลทุกครั้งที่เยี่ยมชม หรือมีการใช้บริการจากเว็บไซต์ของอพท.',
        ],
    },
    {
        title: '11. การปฏิบัติตามนโยบายคุ้มครองข้อมูลส่วนบุคคลและการติดต่อกับ อพท.',
        content: [
            'ในกรณีที่ท่านมีข้อสงสัย ข้อเสนอแนะ หรือข้อติชมใดๆ เกี่ยวกับนโยบายการคุ้มครองข้อมูลส่วนบุคคล หรือการปฏิบัติตามนโยบายการคุ้มครองข้อมูลส่วนบุคคลฉบับนี้ อพท. ยินดีที่จะตอบข้อสงสัย รับฟังข้อเสนอแนะ และคำติชมทั้งหลาย อันจะเป็นประโยชน์ต่อการปรับปรุงการให้บริการของอพท. ต่อไป โดยท่านสามารถติดต่อกับ อพท.',
            'การลบข้อมูลอัตโนมัติ: เราอาจลบข้อมูลจากแอพที่เชื่อมต่อกับบัญชีที่ส่งคืนหรือถูกยกเลิกหรือตามความจำเป็นเพื่อป้องกันการเข้าถึงข้อมูลโดยไม่ได้รับอนุญาต',
            'การเก็บรักษาข้อมูล: เราอาจเก็บข้อมูลของคุณตราบเท่าที่เรารู้สึกว่ามีความต้องการทางธุรกิจ หรือผลประโยชน์ที่จะทำ ซึ่งจะรวมถึงการรักษาข้อมูลตามตำแหน่ง',
            'การเข้าถึงข้อมูล: ข้อมูลที่รวบรวมผ่านการใช้งานอุปกรณ์และ / หรือแอพ รวมถึงข้อมูลตำแหน่งความถี่ในการใช้งานและข้อมูลการติดต่อในกรณีฉุกเฉินนั้น โดยทั่วไปแล้วลูกค้าไม่สามารถเข้าถึงได้โดยตรง',
        ],
    },
    {
        title: '12. การเข้าถึงข้อมูลและตัวเลือกของคุณ',
        content: [
            '• คุณสามารถเข้าถึงและอัปเดตข้อมูลบางอย่างที่เรามีเกี่ยวกับบัญชีออนไลน์ของคุณโดยลงชื่อเข้าใช้บัญชีของคุณและไปที่เว็บไซต์ "แก้ไขข้อมูลบัญชี" หากคุณมีคำถามเกี่ยวกับข้อมูลส่วนบุคคล หรือต้องการอัปเดตข้อมูลของคุณคุณสามารถติดต่อเรา',
            '• การปิดใช้งานบัญชีบุตรหลานของคุณเป็นไปได้เสมอโดยติดต่อฝ่ายดูแลลูกค้าผ่านหมายเลขโทรศัพท์ของเราออนไลน์ผ่านการแชทหรือส่งอีเมลไปที่ tis@dasta.or.th',
        ],
    },
    {
        title: '13. ความปลอดภัยด้านการใช้ข้อมูลของคุณ',
        content: [
            'เราแนะนำอย่างยิ่งเมื่อมีการแจ้งเตือนให้ update ผู้ใช้ควรปฏิบัติตาม เพื่อให้เกิดช่องว่างด้านความปลอดภัยด้านการเปลี่ยนถ่าย การเข้าถึง การใช้งานข้อมูล ได้น้อยที่สุด',
            'อย่างไรก็ตาม เนื่องจากอินเทอร์เน็ตไม่ใช่สภาพแวดล้อมที่ปลอดภัย 100% เราจึงไม่สามารถรับประกัน รับรองหรือรับประกันความปลอดภัยของข้อมูลใด ๆ ที่คุณส่งให้เรา ไม่มีการรับประกันว่าข้อมูลที่ส่งอาจไม่สามารถเข้าถึง เปิดเผย แก้ไข หรือทำลายโดยการละเมิดใด ๆ ของการป้องกันทางกายภาพทางเทคนิค หรือการจัดการของเรา มันเป็นความรับผิดชอบของคุณในการปกป้องความปลอดภัยของข้อมูลการเข้าสู่ระบบของคุณ',
            'โปรดทราบว่าอีเมลและการสื่อสารอื่น ๆ ที่คุณส่งถึงเราผ่านเว็บไซต์หรือแอพของเราไม่ได้เข้ารหัสและเราขอแนะนำอย่างยิ่งให้คุณไม่สื่อสารข้อมูลที่เป็นความลับใด ๆ ด้วยวิธีการเหล่านี้',
        ],
    },
    {
        title: '14. การเปลี่ยนแปลงนโยบายความเป็นส่วนตัวของเรา',
        content: [
            'นโยบายความเป็นส่วนตัวของเราอาจมีการเปลี่ยนแปลงเป็นครั้งคราว เราจะไม่ลดสิทธิ์ของคุณภายใต้นโยบายความเป็นส่วนตัวนี้โดยไม่ได้รับความยินยอมจากคุณตามกฎหมายที่บังคับใช้ เราจะโพสต์การเปลี่ยนแปลงนโยบายความเป็นส่วนตัวใด ๆ ในหน้านี้',
        ],
    },
    {
        title: '15. คำถามและวิธีการติดต่อเรา',
        content: [
            'หากคุณมีคำถามข้อกังวลข้อร้องเรียนหรือข้อเสนอแนะเกี่ยวกับนโยบายความเป็นส่วนตัวของเราหรือต้องการติดต่อเรา กรุณาติดต่อเราทางไปรษณีย์ไทยตามที่อยู่ดังต่อไปนี้:',
        ],
    },
    {
        title: 'ติดต่อเรา',
        content: [
            'องค์การบริหารการพัฒนาพื้นที่พิเศษเพื่อการท่องเที่ยวอย่างยั่งยืน (องค์การมหาชน)',
            '18/1 อาคารทิปโก้ ชั้น 30-31',
            'ถนนพระรามที่ 6 แขวงพญาไท เขตพญาไท กรุงเทพฯ 10400. ประเทศไทย',
            'ข้อมูลการติดต่อ : โทรศัพท์ 0 2357 3580-7, 0 2357 3590, 0 2357 3592',
            'อีเมล: tis@dasta.or.th',
            'เว็บไซต์: http://cbtthailand.dasta.or.th/',
        ],
    },
]
