export const personalData = {
    TH: {
        title: 'ความยินยอมข้อมูลส่วนบุคคล',
        detail: [
            {
                title: '',
                subTitle: [
                    'CBT Thailand Web Application ให้บริการและเผยแพร่ข้อมูลการท่องเที่ยวภายในชุมชน ไม่ว่าจะเป็นข้อมูลรีวิวการท่องเที่ยว ข้อมูลชุมชน เทศกาลงานประเพณี เส้นทางแนะนำ กิจกรรม ที่พัก รวมไปถึงการสร้างเส้นทางการท่องเที่ยวด้วยตนเอง',
                    'เราได้ชี้แจงรายละเอียดเกี่ยวกับข้อมูลส่วนบุคคลของคุณที่จะทำการเก็บรวบรวมและนำไปใช้งานผ่านเว็บไซต์ http://cbtthailand.dasta.or.th (“นโยบายการคุ้มครองข้อมูลส่วนบุคคล”)  ',
                    'หลักปฏิบัติของเราคือให้ความเป็นส่วนตัวตลอดการใช้งานบน CBT Thailand Web Application กับคุณและความปลอดภัยของข้อมูลส่วนบุคคลของคุณ รวมถึงการติดต่อขอลบ หรือเปลี่ยนแปลงข้อมูลส่วนบุคคลตามสิทธิในพระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล พ.ศ. 2562 ประเทศไทย',
                    'โดยความยินยอมและการจัดการข้อมูลส่วนบุคคลของคุณที่เราจะเก็บรวบรวม และนำไปใช้งาน เพื่อให้สิทธิในการใช้งานบน CBT Thailand Web Application มีรายละเอียดดังนี้ ',
                ],
                content: [
                    '1. ความยินยอมในการเก็บรวบรวมและใช้ข้อมูลส่วนบุคคลของคุณ เพื่อพัฒนาฯการใช้บริการของ CBT Thailand Web Application',
                    [
                        'เพื่ออำนวยความสะดวกในการใช้งานฟังก์ชั่นทั้งหมดในบริการของ CBT  และเพื่อตรวจสอบปัญหาที่อาจเกิดจากการใช้งาน เราอาจเก็บข้อมูลประวัติการใช้งานของคุณนำมาเรียกใช้ วิเคราะห์ และปรับปรุงพัฒนาคุณภาพการให้บริการของ CBT Thailand Web Application ให้ดียิ่งขึ้น',
                        'คุณยินยอมให้ CBT Thailand Web Application เก็บรวบรวม นำไปใช้ และเปิดเผยข้อมูลของคุณเพื่อจุดประสงค์ที่กล่าวมาข้างต้น',
                    ],
                ],
            },
        ],
    },
}
